{
  "loginBtn": "ЛОГИН",
  "applyBtn": "ПРИМЕНЯТЬ",
  "aboutBtn": "О НАС",
  "educationBtn": "ОБРАЗОВАНИЕ",
  "restaurantBtn": "РЕСТОРАН",
  "networkBtn": "СЕТЬ CASA",
  "visitBtn": "ПРИХОДИТЕ К НАМ",
  "contactBtn": "КОНТАКТ",
  "welcome": "ДОБРО ПОЖАЛОВАТЬ В CÀSÀ",
  "explore": "УЗНАТЬ НАШИ ПРОГРАММЫ",
  "aboutCompany": {
    "firstParagraph": "Центр кулинарного искусства Азербайджана (CÀSÀ) является аккредитованным учреждением в сфере высшего образования, который предоставляет высококачественные программы на основе международных стандартов и профессиональную квалификацию в сфере кулинарного образования.",
    "secondParagraph": "Основаный в 2020 году, CÀSÀ является первым профессиональным кулинарным центром в Азербайджане, расположенный в самом центре города Баку, в торговом центре «Даниз Молл». «Даниз Молл» архитектурной жемчужина, с великолепным фасадом выходящим на знаменитый Бакинский бульвар и видом на Каспийское море, воплощающий в себе то, что означает школа: качество за совершенство и инновации.",
    "thirdParagraph": "CÀSÀ предлагает многочисленные программы с получением сертификатов и дипломов в области кулинарного искусства, выпечки и кондитерского искусства; специально разработанные программы для обучения руководителей, курсы для профессионалов и энтузиастов всех уровней, которые обладают конкурентноспособным  стремлением и стремятся к профессионализму. Кроме того, мы также предлагаем широкий спектр услуг в сфере организации мероприятий, мастер-классов , тимбилдингов и дрегих услуг для всех возрастных категорий.",
    "forthParagraph": "Мы предлагаем инновационные подходы к преподаванию, посредством интеграции теории с практикой,  отраслевым образованием с опытом работы и возможностями лидерства, вдохновляя студентов на достижение профессионального успеха, карьерного роста,  личностного и интеллектуального развития на протяжении всей жизни."
  },
  "titles": {
    "aboutPage": "О CÀSÀ",
    "FoundersMsgPage": "Приветствие Основателя",
    "OurTeam": "Наша команда",
    "Contact": "КОНТАКТЫ"
  }
}
